Repository: mobilinqco/crm-poc
Catalog: ACRM.mobile/Localization/AppResources.*.resx
Languages: de

# Login_1303
source: Financial Services
de: Finanzdienstleister

# Login_1304
source: Consumer Goods
de: Konsumgüter

# Login_14
source: A general error occured. Please try again.
de: Ein allgemeiner Fehler ist aufgetreten. Bitte versuchen Sie es erneut.

# Login_15
source: No Internet connection available
de: Keine Internetverbindung verfügbar

# Login_16
source: Error
de: Fehler

# Login_17
source: Login failed
de: Anmeldung fehlgeschlagen

# Login_18
source: Logon not possible
de: Anmeldung nicht möglich

# Login_19
source: Synchronization failed
de: Synchronisation fehlgeschlagen

# Login_2
source: Password
de: Passwort

# Login_20
source: An unexpected error occurred during synchronization. Please try again.
de: Während der Synchronisation ist ein unerwarteter Fehler aufgetreten. Bitte versuchen Sie es erneut.

# Login_21
source: No valid update Mobile Services license for your account available. Please contact your administrator!
de: Sie verfügen über keine gültige Lizenz für update Mobile Services. Bitte kontaktieren Sie Ihren Administrator.

# Login_22
source: Invalid version
de: Ungültige Version

# Login_23
source: Your CRM.Client version is no longer supported by the server.
de: Ihre CRMpad Version wird vom Server nicht mehr unterstützt.

# Login_24
source: Your CRM.Client version is no longer supported by the server. Please install the latest version.
de: Ihre CRMpad Version wird vom Server nicht mehr unterstützt. Bitte installieren Sie die aktuellste Version.

# Login_25
source: Get latest version
de: Aktuelle Version

# Login_27
source: New password
de: Neues Passwort

# Login_28
source: Confirm new password
de: Passwort bestätigen

# Login_29
source: New password and confirmation do not match.
de: Neues Passwort und die Bestätigung stimmen nicht überein.

# Login_3
source: No Server selected
de: Kein Server ausgewählt

# Login_30
source: Your password is expired and must be changed.
de: Ihr Passwort ist abgelaufen und muss geändert werden.

# Login_31
source: Server did not return any languages.
de: Server hat keine Sprachen zurück geliefert.

# Login_32
source: Sign In
de: Anmelden

# Login_33
source: Synchronization was cancelled
de: Die Synchronisierung wurde abgebrochen

# Login_34
source: Current User is logged in with different Registration URL, close CRM.Client before registering another Registration URL
de: Aktueller Benutzer ist mit einer anderen Registrierungs-URL angemeldet. Schließen Sie CRM.Client, bevor Sie eine andere Registrierungs-URL registrieren

# Login_35
source: Current server is already registered, please remove server registration before registering it again
de: Der aktuelle Server ist bereits registriert. Entfernen Sie die Serverregistrierung, bevor Sie sie erneut registrieren

# Login_36
source: Current server url is already registered, please remove server registration before registering new server url
de: Die aktuelle Server-URL ist bereits registriert. Entfernen Sie die Serverregistrierung, bevor Sie die neue Server-URL registrieren

# Login_37
source: Only default server is allowed
de: Nur der Standardserver ist zulässig

# Login_38
source: Please select default server from the list of servers
de: Bitte wählen Sie den Standardserver aus der Liste der Server

# Login_39
source: Please register at least one CRM Instance
de: Kein Server ausgewählt

# Login_4
source: Login in progress...
de: Anmeldung wird durchgeführt...

# Login_5
source: Login in progress...
de: Anmeldung wird durchgeführt...

# Login_6
source: Synchronization in progress...
de: Synchronisation wird durchgeführt...

# Login_7
source: The entered password is incorrect.
de: Das eingegebene Passwort ist nicht korrekt.

# Login_8
source: No data has been synchronized for this user yet. Please check internet connection & user name.
de: Es wurden noch keine Daten für diesen Benutzer synchronisiert. Bitte prüfen Sie Internetverbindung & Benutzernamen.

# Login_9
source: The locally stored data is outdated. Please check your internet connection to perform a Full Sync.
de: Die lokal gespeicherten Daten sind veraltet. Bitte prüfen Sie Ihre Internetverbindung um einen Full Sync durchzuführen.

# Login_2000
source: Incomplete Full Sync
de: Unvollständig Full Sync

# Login_2001
source: Your previous full sync was not completed successfuly. Do you want to resume or restart the Full Sync.
de: Ihre vorherige vollständige Synchronisierung wurde nicht erfolgreich abgeschlossen. Möchten Sie die vollständige Synchronisierung fortsetzen oder neu starten?

# Login_2002
source: Resume
de: Fortsetzen

# Login_2003
source: Restart
de: Neubeginn

# DateTexts_0
source: Today
de: Heute

# DateTexts_1
source: Yesterday
de: Gestern

# DateTexts_2
source: Tomorrow
de: Morgen

# DateTexts_3
source: Now
de: Jetzt

# DateTexts_6
source: Date
de: Datum

# DateTexts_7
source: Year
de: Jahr

# DateTexts_8
source: Month
de: Monat

# DateTexts_9
source: Day
de: Tag

# DateTexts_10
source: Hour
de: Stunde

# names_of_weekdays_core_0
source: Monday
de: Montag

# names_of_weekdays_core_1
source: Tuesday
de: Dienstag

# names_of_weekdays_core_2
source: Wednesday
de: Mittwoch

# names_of_weekdays_core_3
source: Thursday
de: Donnerstag

# names_of_weekdays_core_4
source: Friday
de: Freitag

# names_of_weekdays_core_5
source: Saturday
de: Samstag

# names_of_weekdays_core_6
source: Sunday
de: Sonntag
