Repository: mobilinqco/crm-poc
Catalog: ACRM.mobile/Localization/AppResources.*.resx
Languages: de

# basic_0
source: Overview
de: Übersicht

# basic_1
source: No details
de: Keine Details

# basic_2
source: All
de: Alle

# basic_3
source: Global Search
de: Globale Suche

# basic_4
source: Loading ...
de: wird geladen ...

# basic_5
source: Yes
de: Ja

# basic_6
source: No
de: Nein

# basic_7
source: Sync Data Model & Configuration
de: Synchronisation: Datenmodell & Konfiguration

# basic_8
source: Sync Catalog Data
de: Synchronisation: Katalogdaten

# basic_9
source: Sync: {1}
de: Synchronisation: {1}

# basic_10
source: Add
de: Hinzufügen

# basic_11
source: Sync Resources
de: Synchronisation: Ressourcen

# basic_12
source: Please wait, loading data...
de: Bitte warten Sie, Daten werden geladen...

# basic_13
source: Show all
de: Alle anzeigen

# basic_17
source: <Empty>
de: <Leer>

# basic_18
source: All
de: Alle\r\n

# basic_19
source: None
de: Keine\r\n

# basic_20
source: %i selected
de: %i ausgewählt\r\n

# basic_21
source: Clear all
de: Alle deaktivieren\r\n

# basic_22
source: Settings
de: Einstellungen

# basic_23
source: Edit
de: Bearbeiten

# basic_24
source: Save
de: Speichern

# basic_25
source: Cancel
de: Abbrechen

# basic_26
source: Clear
de: Löschen

# basic_27
source: Cannot Send Mail
de: E-Mail konnte nicht gesendet werden

# basic_28
source: You must configure a Mail Account
de: Sie müssen zuerst ein E-Mail-Konto auf Ihrem iPad einrichten

# basic_29
source: Internet connection error
de: Internetverbindungsfehler

# basic_30
source: No internet connection available
de: Keine Internetverbindung verfügbar

# basic_31
source: Report Error
de: Fehler melden

# basic_32
source: Error loading report
de: Fehler beim Laden des Reports

# basic_33
source: Please wait, loading report ...
de: Bitte warten Sie, der Report wird geladen...

# basic_34
source: Problem opening web page
de: Problem beim Öffnen der Webseite

# basic_35
source: Could not open {0}
de: Die Webseite %@ kann nicht geöffnet werden

# basic_37
source: {0} (new)
de: %@ (neu)\r\n

# basic_38
source: Previous\r\nItem
de: Position\r\nzurück\r\n

# basic_39
source: Previous\r\nField
de: Feld\r\nzurück

# basic_40
source: Next\r\nItem
de: Position\r\nvor\r\n

# basic_42
source: Close
de: Schließen

# basic_43
source: Add
de: Hinzufügen

# basic_44
source: No characteristics have been assigned
de: Es wurden noch keine Merkmale zugewiesen.\r\n

# basic_45
source: {0} km
de: %@ km

# basic_46
source: {0} m
de: %@ m

# basic_47
source: Companies within {0} of my location
de: Firmen innerhalb %@ um mich

# basic_48
source: Radius: {0}
de: Radius: %@

# basic_49
source: This function is unavailable because your location could not be determined
de: Die Funktion ist nicht verfügbar, da Ihr Standort nicht ermittelt werden konnte.

# basic_50
source: {0}: Feedback about the app
de: %@: Feedback über die Anwendung

# basic_51
source: {0}: Crash Report
de: %@: Absturzbericht

# basic_52
source: Transferring changes
de: Änderungen werden übertragen

# basic_53
source: Local changes are being transferred to the server. Please wait until this operation is complete.
de: Es werden gerade Datenänderungen zum Server übertragen. Bitte haben Sie etwas Geduld, bis dieser Vorgang abgeschlossen ist.

# basic_54
source: Untransferred changes
de: Nicht übertragene Änderungen

# basic_55
source: You have local changes which have not yet been transferred to the server. Do you want to send them to the server now?
de: Sie haben lokale Änderungen, die noch nicht zum Server übertragen wurden. Wollen Sie diese jetzt senden?

# basic_56
source: Log Out
de: Abmelden

# basic_57
source: Send changes
de: Änderungen übertragen

# basic_58
source: Untransferred changes
de: Nicht übertragene Änderungen

# basic_59
source: You have local changes which have not yet been transferred to the server. These changes will be transferred the next time you use the application while connected to the server.
de: Sie haben lokale Änderungen, die noch nicht zum Server übertragen wurden. Wenn Sie die Anwendung das nächste Mal mit Serververbindung verwenden, werden diese übertragen.

# basic_60
source: Synchornization failed
de: Synchronisation fehlgeschlagen

# basic_62
source: Edit
de: Bearbeiten\r\n

# basic_63
source: Discard changes
de: Änderungen verwerfen\r\n

# basic_64
source: Report Error
de: Fehler melden\r\n

# basic_65
source: No conflicts found.
de: Keine Konflikte gefunden.

# basic_66
source: Changes will be discarded
de: Änderungen werden verworfen

# basic_67
source: Are you sure you want to discard all changes? Any new records added and their child records will be deleted.
de: Sind Sie sicher, dass Sie alle Änderungen verwerfen wollen? Neu angelegte Datensätze und davon abhängige Datensätze werden gelöscht.

# basic_68
source: Refreshing data
de: Daten werden aktualisiert...\r\n

# basic_69
source: Refreshing data
de: Daten werden aktualisiert...\r\n

# basic_70
source: Sending changes to the server...
de: Änderungen werden an den Server übertragen...\r\n

# basic_71
source: Refreshing configuration
de: Konfiguration wird aktualisiert...\r\n

# basic_72
source: You need to reset your data before {0} to continue being able to communicate with the server
de: Sie müssen Ihre Daten bis spätestens %@ re-initialisieren, um weiter mit Serververbindung arbeiten zu können

# basic_73
source: You need to reset your data to continue being able to connect to the server. You need to do so before {0} to be able to log in!
de: Sie müssen Ihre Daten re-initialisieren, um weiter mit dem Server verbunden zu bleiben. Machen Sie das bis spätestens %@, um sich weiterhin anmelden zu können.

# basic_75
source: Error
de: Fehler

# basic_76
source: %d Sync conflicts
de: %d Synchronisationskonflikte\r\n

# basic_77
source: Error Logs
de: Fehlerprotokoll

# basic_78
source: Update Data
de: Daten aktualisieren\n

# basic_79
source: Reset All Data and Reinitialize
de: Alle Daten zurücksetzen und re-initialisieren\r\n

# basic_80
source: Update Configuration
de: Konfiguration aktualisieren

# basic_81
source: Last Update: {0}\r\n
de: Letzte Aktualisierung: %@\r\n\r\n\r\n\r\n

# basic_82
source: Never
de: Nie

# basic_83
source: Open in Maps
de: In Maps öffnen

# basic_84
source: {0} Error Log
de: %@ Fehlerprotokoll

# basic_85
source: Delete
de: Löschen

# basic_86
source: %d results. Search online for more results\r\n
de: %d Ergebnisse. Suchen Sie Online für weitere Ergebnisse\r\n

# basic_87
source: %d result(s)
de: %d Ergebnis(se)

# basic_88
source: No marketing objectives assigned
de: Keine Marketingziele zugewiesen

# basic_90
source: Change Language
de: Sprache ändern

# basic_91
source: Change
de: Ändern

# basic_92
source: Language
de: Sprache

# basic_93
source: Not available offline
de: Offline nicht verfügbar\n

# basic_95
source: End
de: Ende

# basic_96
source: Show
de: Anzeigen

# basic_99
source: Retry All
de: Alle wiederholen

# basic_100
source: Employees
de: Mitarbeiter

# basic_101
source: Last used
de: Zuletzt verwendete

# basic_102
source: Recently used
de: Kürzlich verwendete

# basic_103
source: iPad calendar
de: iPad-Kalender

# basic_104
source: Selected
de: Ausgewählte\n

# basic_105
source: Send Log File
de: Protokolldatei senden

# basic_106
source: Reset Log File
de: Protokolldatei zurücksetzen

# basic_107
source: Report all errors
de: Alle Fehler melden\n

# basic_108
source: No unsynchronized records were found.
de: Keine nicht synchronisierten Datensätze gefunden.

# basic_109
source: Change Password
de: Passwort ändern

# basic_110
source: The password was not changed
de: Passwort wurde nicht geändert.

# basic_111
source: The password was changed
de: Passwort geändert

# basic_112
source: From
de: Von

# basic_113
source: To
de: Bis

# basic_114
source: %i of %i selected
de: %i von %i ausgewählt\r\n

# basic_115
source: Not specified
de: nicht spezifiziert

# basic_116
source: Opening Times
de: Öffnungszeiten

# basic_117
source: Visit Times
de: Besuchszeiten

# basic_118
source: Phone Times
de: Telefonzeiten

# basic_125
source: Near me
de: In meiner Nähe

# basic_127
source: All day
de: Ganztägig

# basic_128
source: Starting Position
de: Startposition

# basic_129
source: Search within a radius of {0}
de: Suche im Umkreis von %@

# basic_130
source: Location
de: Standort

# basic_132
source: Satellite
de: Satellit

# basic_134
source: Navigate to
de: Navigieren zu

# basic_135
source: Switch to edit view
de: Zur Bearbeitungsansicht wechseln

# basic_136
source: All open pages will be closed.
de: Alle offenen Seiten werden geschlossen.

# basic_137
source: Only one edit view can be opened at a time.
de: Nur jeweils eine Bearbeitungsansicht kann geöffnet werden.

# basic_138
source: Delete record?
de: Datensatz löschen?

# basic_139
source: Do you really want to delete this record?
de: Wollen Sie diesen Datensatz wirklich löschen?

# basic_140
source: Show all records
de: Alle Datensätze anzeigen

# basic_141
source: Search Results
de: Suchergebnis

# basic_142
source: Search Results
de: Suchergebnis

# basic_143
source: Current Location
de: Aktuelle Position

# basic_145
source: You have returned to your primary workplace. Do you want to perform a full synchronization?
de: Sie haben Ihren Hauptstandort erreicht. Volle Synchronisation?

# basic_146
source: Synchronization Conflicts
de: Synchronisationskonflikte

# basic_147
source: Timeline
de: Zeitachse

# basic_149
source: Downloading documents (%i remaining)
de: Dokumente werden heruntergeladen (%i verbleibend)

# basic_150
source: LOG OUT
de: ABMELDEN

# basic_154
source: Back
de: Zurück

# basic_155
source: Actions
de: Aktionen

# basic_156
source: Search in
de: Suchen in

# basic_157
source: Search
de: Suche

# basic_158
source: Retry
de: Wiederholen

# basic_159
source: Favorites
de: Favoriten

# basic_160
source: Full Data Synchronization
de: Vollständige Datensynchronisation

# basic_161
source: Switching to {0}
de: Wechseln zu %@

# basic_162
source: Close Opened Edit Page
de: Offene Bearbeitungsansicht schließen

# basic_163
source: Scan QR Code
de: QR-Code scannen

# basic_164
source: Send by email
de: Als Mail versenden

# basic_166
source: New
de: Neu

# basic_167
source: Upload
de: Hochladen

# basic_168
source: Choose File
de: Datei auswählen

# basic_169
source: Document Inbox
de: Dokumentenablage

# basic_170
source: Manage your central Document Repository
de: Verwalten Sie Ihre Dokumentenablage.

# basic_171
source: You can add this file to your Document Inbox, in order to upload it to a record.
de: Sie können die Datei in Ihre Dokumentenablage aufnehmen, um sie später hochzuladen.

# basic_172
source: Add File
de: Datei hinzufügen

# basic_173
source: Add file to Document Inbox
de: Datei zur Dokumentenablage hinzufügen

# basic_174
source: Add Photo
de: Foto hinzufügen

# basic_288
source: Support for user action {0} of type {1} is not implemented yet or something is wrong with the configuration. Please verify configuration and check the CRM.Client supported features list.
de: Die Unterstützung für die Benutzeraktion {0} vom Typ {1} ist noch nicht implementiert oder etwas stimmt nicht mit der Konfiguration. Bitte überprüfen Sie die Konfiguration und überprüfen Sie die Liste der von CRM.Client unterstützten Funktionen.

# basic_289
source: * Mandatory
de: * Pflichtfeld

# basic_291
source: Morning
de: Vormittag

# basic_292
source: Afternoon
de: Nachmittag

# basic_293
source: First Interval
de: Erstes Intervall

# basic_294
source: Second Interval
de: Zweites Intervall

# basic_295
source: Add Video
de: Video hinzufügen

# basic_296
source: Update Data Incrementally
de: Daten inkrementell aktualisieren

# basic_297
source: Incremental Sync: {1}
de: Inkrementelle Synchronisierung: {1}

# errors_0
source: The action cannot be performed due to a configuration error.
de: Aktion nicht möglich. Konfigurationsfehler.

# errors_1
source: Expand configuration '{0}' is missing
de: Expand-Konfiguration '%@' fehlt.\r\n

# errors_2
source: SearchAndList configuration '{0}' is missing
de: SearchAndList-Konfiguration '%@' fehlt.\r\n

# errors_3
source: Filter '{0}' is missing.
de: Filter '%@' fehlt.

# errors_4
source: Control '{0}' is missing
de: Control '%@' fehlt\r\n

# errors_5
source: Action not permitted
de: Aktion nicht erlaubt

# errors_6
source: A data conflict prevents this action
de: Datenkonflikte verhindern diese Aktion

# errors_7
source: Parameter '{0}' is empty
de: Parameter '%@' ist leer

# errors_8
source: Action not possible
de: Aktion nicht möglich

# errors_9
source: Waiting for previous action to complete
de: Warten auf Beendigung der vorherigen Aktion.

# errors_10
source: The record you want to edit does not exist or is unavailable
de: Der Datensatz existiert nicht oder ist nicht verfügbar

# errors_11
source: Error Logs
de: Fehlerprotokoll

# errors_12
source: Send
de: Senden

# errors_13
source: Your changes could not be saved.
de: Ihre Änderungen konnten nicht gespeichert werden.

# errors_14
source: The action could not be completed because it was rejected by the server.
de: Aktion konnte nicht ausgeführt werden, da sie vom Server zurückgewiesen wurde.\r\n

# errors_15
source: No server response (timeout)
de: Keine Serverantwort (Time-out)

# errors_16
source: CRM.client crashed the last time it was run. Do you want to send a crash report to update Software?
de: Die CRM.client-Anwendung ist beim letzten Mal abgestürzt. Wollen Sie einen Absturzbericht an update Software AG senden?

# errors_17
source: A mandatory field does not contain data
de: Ein Pflichtfeld wurde nicht befüllt\r\n\r\n

# errors_18
source: Configuration header missing
de: Konfigurationskopf fehlt

# errors_19
source: Unexpected Error
de: Unerwarteter Fehler

# errors_20
source: Please try again
de: Versuchen Sie es bitte noch einmal.

# errors_21
source: Record could not be saved.
de: Datensatz konnte nicht gespeichert werden.

# errors_22
source: Information unavailable
de: Information nicht verfügbar

# errors_23
source: The value you have entered is invalid.
de: Der eingegebene Wert ist ungültig.

# errors_24
source: You have not selected any external participants.
de: Keine externen Aktivitätsteilnehmer ausgewählt\n\n

# errors_25
source: The record was not found.
de: Der Datensatz wurde nicht gefunden.

# errors_26
source: No additional information is available.
de: Keine Detailinformationen verfügbar.\n

# errors_27
source: Your entry could not be saved.
de: Ihre Eingabe konnte nicht gespeichert werden.\n

# errors_28
source: The SQL statement contains an error.
de: Fehler im SQL-Statement

# errors_29
source: Only SELECT statements are allowed in the SQL statement.
de: Im SQL-Statement sind nur SELECT-Statements erlaubt.

# errors_30
source: No Results
de: Keine Ergebnisse

# errors_31
source: Warning
de: Warnung

# errors_32
source: You must change your password in the next 24 hours.
de: Sie müssen Ihr Passwort in den nächsten 24 Stunden ändern.

# errors_33
source: The text formatting will be lost after saving.
de: Die Textformatierung geht nach dem Speichern verloren

# errors_34
source: Other Errors:
de: Andere Fehler:

# errors_35
source: A mandatory field is empty. Do you want to discard all changes and continue?
de: Ein Pflichtfeld wurde nicht gesetzt. Möchten Sie die Änderungen verwerfen und fortfahren?

# errors_36
source: Inbox not configured
de: Dokumentenablage nicht konfiguriert

# errors_37
source: You can´t add this filetype to your Document Inbox
de: Dieser Dateityp kann nicht zur Dokumentenablage hinzugefügt werden

# errors_38
source: The file is too large for your document inbox.
de: Die Datei ist zu groß für die Dokumentenablage.

# errors_596
source: CRM.Client window width <320 pixels is not supported
de: CRM.Client Fensterbreite <320 Pixel wird nicht unterstützt

# errors_597
source: CRM.Client window height <500 pixels is not supported
de: CRM.Client Fenster Höhe <500 Pixel wird nicht unterstützt

# errors_598
source: Minimum supported device resolution is iOS 320×568 points (1136x640 screen pixels), fewer resolutions are not supported in either dimension. You can switch to another application, or close the application manually.
de: Die minimal unterstützte Geräteauflösung beträgt iOS 320 × 568 Punkte (1136 x 640 Bildschirmpixel). In beiden Dimensionen werden weniger Auflösungen unterstützt. Sie können zu einer anderen Anwendung wechseln oder die Anwendung manuell schließen.

# errors_601
source: Invalid Time Intervals
de: Ungültige Zeitintervalle

# errors_602
source: Please make sure that the time intervals are valid and that they are not overalpping.
de: Bitte achten Sie darauf, dass die Zeitintervalle gültig sind und sich nicht überschneiden.

# processes_0
source: Edit Characteristics
de: Merkmale bearbeiten\r\n

# processes_1
source: Synchronizing...
de: Synchronisiere...

# processes_2
source: Please wait, saving changes...
de: Bitte warten Sie. Änderungen werden gespeichert.

# processes_3
source: There are unsaved changes.
de: Es gibt nicht gespeicherte Änderungen.

# processes_4
source: Do you really want to cancel? Your unsaved data will be lost.
de: Wollen Sie wirklich abbrechen? Ihre nicht gespeicherten Daten gehen verloren.

# processes_5
source: Crash Report
de: Absturzbericht\r\n

# processes_6
source: Sync Errors
de: Synchronisationsfehler

# processes_7
source: Record has been edited.
de: Der Datensatz wurde geändert.

# processes_8
source: The record you are editing has been changed by somebody else. Your changes will be discarded.
de: Der von Ihnen gerade bearbeitete Datensatz wurde von jemand anderem geändert. Ihre Änderungen werden verworfen.

# processes_9
source: Please wait, saving changes...
de: Bitte warten Sie. Änderungen werden gespeichert.

# processes_10
source: Edit Marketing Objectives
de: Marketingziele bearbeiten

# processes_11
source: All
de: Alle

# processes_12
source: Listings
de: Listungen

# processes_13
source: Documents
de: Dokumente\r\n

# processes_14
source: Record has been synchronized.
de: Der Datensatz wurde synchronisiert.

# processes_15
source: Add to Favorites
de: Zu Favoriten hinzufügen\r\n

# processes_16
source: Delete from Favorites
de: Aus Favoriten entfernen

# processes_17
source: The order has already been confirmed
de: Auftrag wurde bereits bestätigt

# processes_18
source: Show document
de: Dokument anzeigen

# processes_19
source: Send document
de: Dokument senden

# processes_20
source: Take a photo
de: Foto aufnehmen

# processes_21
source: Library
de: Galerie\n

# processes_22
source: small,medium,large,actual size
de: klein,mittel,groß,unverändert

# processes_23
source: %d images available online
de: %d Bilder online verfügbar\n

# processes_24
source: Upload Photo
de: Foto hochladen

# processes_25
source: The photo you chose is being uploaded. You can wait until the upload is finished, cancel the upload or allow the process to complete in the background.
de: Das ausgewählte Foto wird hochgeladen. Sie können auf das Ende dieser Operation warten, die Operation abbrechen oder die Operation im Hintergrund laufen lassen.

# processes_26
source: Background
de: Hintergrund

# processes_27
source: The image has a size of {1}. You can reduce the size by scaling the image to one of the sizes below.
de: Das Bild ist {1} groß. Sie können die Größe reduzieren, indem Sie das Bild auf eines der folgenden Formate verkleinern.\n

# processes_28
source: Items:
de: Positionen:

# processes_29
source: Total:
de: Summe:

# processes_30
source: Name of photo
de: Name des Fotos\n

# processes_31
source: CW
de: KW

# processes_32
source: %d more
de: %d weitere ...\n

# processes_33
source: Reload document
de: Dokument erneut laden

# processes_34
source: Signature
de: Unterschrift\n

# processes_35
source: Confirm
de: Bestätigen

# processes_36
source: Day
de: Tag\n

# processes_37
source: Week
de: Woche\n

# processes_38
source: Month
de: Monat

# processes_39
source: List
de: Liste\n

# processes_40
source: The server rejected your user name or password. Your password may have been changed on the server.\r\n\r\nWhat do you want to do?
de: Der Server hat Ihren Benutzernamen oder Ihr Passwort zurückgewiesen. Das Passwort am Server könnte geändert worden sein.\n\nWas möchten Sie tun?

# processes_41
source: Continue working offline
de: Offline arbeiten

# processes_42
source: Enter password
de: Passwort eingeben

# processes_43
source: Enter user name and password
de: Benutzername und Passwort eingeben

# processes_44
source: Retry
de: Wiederholen

# processes_45
source: Free Goods: Σ
de: Gratisware: Σ\n

# processes_46
source: Your entries could not be saved. Please either correct your entries or discard them.
de: Ihrer Eingaben konnten nicht gespeichert werden. Bitte korrigieren oder verwerfen Sie sie.\r\n\r\n

# processes_47
source: Discard
de: Verwerfen

# processes_48
source: All questions
de: Alle Fragen\n

# processes_49
source: Mandatory Questions
de: Pflichtfragen

# processes_50
source: Summary
de: Zusammenfassung

# processes_51
source: Finalize survey
de: Umfrage abschließen

# processes_52
source: Survey finalized
de: Umfrage abgeschlossen\n

# processes_53
source: Survey
de: Umfrage

# processes_54
source: Execute
de: Durchführen

# processes_55
source: Action
de: Aktion

# processes_56
source: The questionnaire is unavailable.
de: Fragebogen nicht verfügbar

# processes_57
source: executing...
de: läuft...

# processes_58
source: Complete
de: Fertig

# processes_59
source: Result
de: Ergebnis

# processes_60
source: Work Orders
de: Arbeitsaufträge

# processes_61
source: You need to save your changes before leaving this page. Do you want to save your changes or stay on the page (Cancel)?
de: Sie müssen Ihre vorhergehenden Änderungen speichern, bevor Sie die Seite verlassen. Wollen Sie speichern oder die Aktion abbrechen?

# processes_62
source: Your changes could not be saved. If you continue, you will lose your changes unless you navigate back and save your changes again. Do you want to continue and leave this page?
de: Die Änderungen konnten nicht gespeichert werden. Wenn Sie trotzdem fortsetzen, gehen diese Änderungen verloren, außer Sie navigieren zurück und versuchen erneut zu speichern. Wollen Sie fortsetzen und die Seite verlassen?

# processes_63
source: Enter a detailed description here:
de: Geben Sie hier eine detaillierte Beschreibung ein:

# processes_64
source: Send Report
de: Report senden>

# Login_1
source: Username
de: Benutzername

# Login_10
source: No internet connection available. Please check your internet connection.
de: Keine Verbindung zum Internet vorhanden. Bitte prüfen Sie Ihre Internetverbindung.

# Login_1001
source: Welcome!
de: Willkommen!

# Login_1002
source: Welcome {0}!
de: Willkommen %@!

# Login_1003
source: Please choose your language
de: Wählen Sie bitte Ihre Sprache

# Login_1004
source: Apply language
de: Sprache übernehmen

# Login_1100
source: Get more information
de: Weitere Informationen

# Login_1101
source: More about Aurea CRM
de: Mehr über Aurea CRM

# Login_1102
source: Apply for a Demo Account
de: Demozugang anfordern

# Login_1103
source: Preview & Tutorial
de: Vorschau & Anleitung

# Login_1104
source: Contact Aurea
de: update Blog

# Login_1105
source: update CRM on Twitter
de: update CRM auf Twitter

# Login_1106
source: update CRM on Facebook
de: update CRM auf Facebook

# Login_1107
source: About Aurea
de: Über Aurea

# Login_12
source: Incorrect user name or password. Please check your login data and try again.
de: Benutzername oder Passwort ungültig. Bitte prüfen Sie Ihre Eingaben und versuchen es erneut.

# Login_1201
source: Offline Login
de: Offline Anmeldung

# Login_1202
source: View Logs
de: Protokoll anzeigen

# Login_1203
source: Change Password
de: Kennwort ändern

# Login_1204
source: Exit
de: Ausgang

# Login_1301
source: Industry
de: Industrie
